[
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "make-md",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "obsidian-paste-image-rename",
  "obsidian-git",
  "heatmap-calendar",
  "cm-show-whitespace-obsidian",
  "obsidian-enhancing-export"
]